{"Ā": 0, "ā": 1, "Ă": 2, "ă": 3, "Ą": 4, "ą": 5, "Ć": 6, "ć": 7, "Ĉ": 8, "ĉ": 9, "Ċ": 10, "ċ": 11, "Č": 12, "č": 13, "Ď": 14, "ď": 15, "Đ": 16, "đ": 17, "Ē": 18, "ē": 19, "Ĕ": 20, "ĕ": 21, "Ė": 22, "ė": 23, "Ę": 24, "ę": 25, "Ě": 26, "ě": 27, "Ĝ": 28, "ĝ": 29, "Ğ": 30, "ğ": 31, "Ġ": 32, "!": 33, "\"": 34, "#": 35, "$": 36, "%": 37, "&": 38, "'": 39, "(": 40, ")": 41, "*": 42, "+": 43, ",": 44, "-": 45, ".": 46, "/": 47, "0": 48, "1": 49, "2": 50, "3": 51, "4": 52, "5": 53, "6": 54, "7": 55, "8": 56, "9": 57, ":": 58, ";": 59, "<": 60, "=": 61, ">": 62, "?": 63, "@": 64, "A": 65, "B": 66, "C": 67, "D": 68, "E": 69, "F": 70, "G": 71, "H": 72, "I": 73, "J": 74, "K": 75, "L": 76, "M": 77, "N": 78, "O": 79, "P": 80, "Q": 81, "R": 82, "S": 83, "T": 84, "U": 85, "V": 86, "W": 87, "X": 88, "Y": 89, "Z": 90, "[": 91, "\\": 92, "]": 93, "^": 94, "_": 95, "`": 96, "a": 97, "b": 98, "c": 99, "d": 100, "e": 101, "f": 102, "g": 103, "h": 104, "i": 105, "j": 106, "k": 107, "l": 108, "m": 109, "n": 110, "o": 111, "p": 112, "q": 113, "r": 114, "s": 115, "t": 116, "u": 117, "v": 118, "w": 119, "x": 120, "y": 121, "z": 122, "{": 123, "|": 124, "}": 125, "~": 126, "ġ": 127, "Ģ": 128, "ģ": 129, "Ĥ": 130, "ĥ": 131, "Ħ": 132, "ħ": 133, "Ĩ": 134, "ĩ": 135, "Ī": 136, "ī": 137, "Ĭ": 138, "ĭ": 139, "Į": 140, "į": 141, "İ": 142, "ı": 143, "Ĳ": 144, "ĳ": 145, "Ĵ": 146, "ĵ": 147, "Ķ": 148, "ķ": 149, "ĸ": 150, "Ĺ": 151, "ĺ": 152, "Ļ": 153, "ļ": 154, "Ľ": 155, "ľ": 156, "Ŀ": 157, "ŀ": 158, "Ł": 159, "ł": 160, "¡": 161, "¢": 162, "£": 163, "¤": 164, "¥": 165, "¦": 166, "§": 167, "¨": 168, "©": 169, "ª": 170, "«": 171, "¬": 172, "Ń": 173, "®": 174, "¯": 175, "°": 176, "±": 177, "²": 178, "³": 179, "´": 180, "µ": 181, "¶": 182, "·": 183, "¸": 184, "¹": 185, "º": 186, "»": 187, "¼": 188, "½": 189, "¾": 190, "¿": 191, "À": 192, "Á": 193, "Â": 194, "Ã": 195, "Ä": 196, "Å": 197, "Æ": 198, "Ç": 199, "È": 200, "É": 201, "Ê": 202, "Ë": 203, "Ì": 204, "Í": 205, "Î": 206, "Ï": 207, "Ð": 208, "Ñ": 209, "Ò": 210, "Ó": 211, "Ô": 212, "Õ": 213, "Ö": 214, "×": 215, "Ø": 216, "Ù": 217, "Ú": 218, "Û": 219, "Ü": 220, "Ý": 221, "Þ": 222, "ß": 223, "à": 224, "á": 225, "â": 226, "ã": 227, "ä": 228, "å": 229, "æ": 230, "ç": 231, "è": 232, "é": 233, "ê": 234, "ë": 235, "ì": 236, "í": 237, "î": 238, "ï": 239, "ð": 240, "ñ": 241, "ò": 242, "ó": 243, "ô": 244, "õ": 245, "ö": 246, "÷": 247, "ø": 248, "ù": 249, "ú": 250, "û": 251, "ü": 252, "ý": 253, "þ": 254, "ÿ": 255, "<|endoftext|>": 256, "Ġt": 257, "he": 258, "Ġa": 259, "Ġs": 260, "Ġw": 261, "Ġthe": 262, "nd": 263, "ed": 264, "Ġb": 265, "Ġto": 266, "Ġand": 267, "Ġh": 268, "Ġf": 269, "ĠT": 270, "in": 271, "Ġwa": 272, "re": 273, "it": 274, "ou": 275, "Ġl": 276, "Ġd": 277, "Ġc": 278, "Ġp": 279, "ay": 280, "Ġm": 281, "er": 282, "Ġwas": 283, "ĠThe": 284, "om": 285, "Ġhe": 286, "is": 287, "Ġn": 288, "im": 289, "ar": 290, "on": 291, "Ġsa": 292, "ll": 293, "id": 294, "Ġha": 295, "Ġg": 296, "at": 297, "ĠS": 298, "ing": 299, "ot": 300, "en": 301, "an": 302, "le": 303, "or": 304, "ir": 305, "am": 306, "et": 307, "ĠH": 308, "Ġit": 309, "Ġth": 310, "ig": 311, "ĠThey": 312, "Ġpl": 313, "Ġin": 314, "il": 315, "ĠHe": 316, "Ġ\"": 317, "ow": 318, "ver": 319, "ri": 320, "Ġu": 321, "ut": 322, "Ġplay": 323, "ith": 324, "Ġsaid": 325, "Ġbe": 326, "Ġday": 327, "Ġwith": 328, "pp": 329, "On": 330, "Ġo": 331, "Ġy": 332, "oo": 333, "ked": 334, "Ġr": 335, "Ġher": 336, "ce": 337, "ld": 338, "Ġhis": 339, "ĠTim": 340, "ĠI": 341, "ĠShe": 342, "Ġst": 343, "ke": 344, "Ġe": 345, "Ġbig": 346, "nt": 347, "ck": 348, "very": 349, "Ġyou": 350, "st": 351, "ve": 352, "end": 353, "un": 354, "Ġhapp": 355, "Ġon": 356, "all": 357, "riend": 358, "Ġfriend": 359, "Ġthey": 360, "ĠL": 361, "ily": 362, "Ġwe": 363, "Ġhad": 364, "Ġup": 365, "Ġli": 366, "Ġnot": 367, "her": 368, "Ġwant": 369, "itt": 370, "Ġof": 371, "ad": 372, "Ġdo": 373, "ĠB": 374, "se": 375, "Ġhappy": 376, "ent": 377, "Ġvery": 378, "ĠM": 379, "es": 380, "Ġsaw": 381, "One": 382, "Ġthat": 383, "ould": 384, "'s": 385, "Ġfor": 386, "ittle": 387, "Ġmom": 388, "Ġlittle": 389, "Ġso": 390, "Ġsh": 391, "Ġshe": 392, "ime": 393, "ch": 394, "Ġnam": 395, "Ġtime": 396, "Ġk": 397, "Ġne": 398, "ound": 399, ".\"": 400, "Ġthere": 401, "Ġnamed": 402, "Ġbo": 403, "Ġsm": 404, "Ġwere": 405, "Ġwanted": 406, "ĠLily": 407, "Ġfriends": 408, "out": 409, "ird": 410, "Ġbut": 411, "ved": 412, "ht": 413, "!\"": 414, "The": 415, "ĠTom": 416, "Ġbird": 417, "el": 418, "ake": 419, "Ġan": 420, "al": 421, "Ġtoo": 422, "ome": 423, "Ġwent": 424, "Ġwh": 425, "ide": 426, "Once": 427, "Ġall": 428, "ĠIt": 429, "Ġhel": 430, "ug": 431, "ue": 432, "Ġhelp": 433, "Ġis": 434, "Ġloo": 435, "ĠA": 436, "Ġupon": 437, "Ġlo": 438, "ter": 439, "ry": 440, "Ġtoy": 441, "ore": 442, "Ġfun": 443, "ind": 444, "get": 445, "ill": 446, "ame": 447, "Ġas": 448, "Ġj": 449, "ra": 450, "Ġat": 451, "gether": 452, "Ġcat": 453, "Ġdid": 454, "Ġre": 455, "ur": 456, "Ġtogether": 457, "ack": 458, "Ġse": 459, "ly": 460, "Ġtre": 461, "ood": 462, "Ġdog": 463, "ic": 464, "Ġcould": 465, "ted": 466, "Ġcan": 467, "Ġball": 468, "ard": 469, "Ġgir": 470, "Ġtheir": 471, "ark": 472, "Ġgirl": 473, "Ġplayed": 474, "ec": 475, "my": 476, "Ġhim": 477, "Ġgo": 478, "way": 479, "Ġro": 480, "?\"": 481, "hed": 482, "ain": 483, "Ġkn": 484, "Ġle": 485, "Ġout": 486, "hen": 487, "Ġare": 488, "Ġfr": 489, "um": 490, "'t": 491, "Ġthem": 492, "Ġboy": 493, "Ġsad": 494, "ul": 495, "ax": 496, "Ġtree": 497, "other": 498, "oug": 499, "Ġman": 500, "ĊĊ": 501, "Ġloved": 502, "Ġhave": 503, "Ġcl": 504, "Ġfound": 505, "Ġlooked": 506, "Ġsp": 507, "ĠSue": 508, "Ġstar": 509, "Ġsc": 510, "one": 511, "Ġback": 512, "own": 513, "hing": 514, "are": 515, "ĠMax": 516, "Ġlike": 517, "Ġbec": 518, "side": 519, "ful": 520, "Ġme": 521, "op": 522, "ong": 523, "Ġpark": 524, "Ġwould": 525, "ight": 526, "Ġliked": 527, "round": 528, "ĠOne": 529, "elt": 530, "Ġfa": 531, "Ġmake": 532, "Ġcar": 533, "ell": 534, "ĠBut": 535, "Ġfelt": 536, "Ġla": 537, "ĠW": 538, "Ġasked": 539, "ĠSam": 540, "You": 541, "ared": 542, "omet": 543, "ice": 544, "Ġcame": 545, "Ġstarted": 546, "Ġnew": 547, "ag": 548, "Ġsee": 549, "Ġno": 550, "ought": 551, "ouse": 552, "ĠBen": 553, "Ġal": 554, "iled": 555, "Ġag": 556, "Ġother": 557, "Ġgood": 558, "pot": 559, "Ġsomet": 560, "Ġsmall": 561, "Ġbr": 562, "ob": 563, "ss": 564, "Ġsmiled": 565, "ade": 566, "ried": 567, "ings": 568, "Ġsay": 569, "Ġfind": 570, "Ġwor": 571, "Ġaway": 572, "Ġex": 573, "Ġfrom": 574, "Ġthought": 575, "Ġmade": 576, "ĠSpot": 577, "Ġwhat": 578, "Ġhome": 579, "Ġco": 580, "Ġplaying": 581, "ened": 582, "Ġsomething": 583, "ty": 584, "Ġput": 585, "Ġevery": 586, "Ġwal": 587, "ach": 588, "Ġmu": 589, "ia": 590, "uc": 591, "ook": 592, "ie": 593, "ny": 594, "ĠF": 595, "Ġagain": 596, "Ġran": 597, "Ġdown": 598, "ile": 599, "dd": 600, "arn": 601, "Ġtoys": 602, "ave": 603, "Ġpr": 604, "king": 605, "Ġscared": 606, "Ġsome": 607, "Ġtook": 608, "Ġlaug": 609, "ĠJ": 610, "Ġhouse": 611, "Ġfl": 612, "if": 613, "ab": 614, "Ġaround": 615, "Ġbox": 616, "Ġsw": 617, "ure": 618, "ick": 619, "Ġlearn": 620, "ep": 621, "ret": 622, "ish": 623, "oud": 624, "uck": 625, "Ġyour": 626, "Ġlived": 627, "ĠYou": 628, "Ġthings": 629, "Ġsun": 630, "Ġthen": 631, "Ġwill": 632, "ew": 633, "Ġbl": 634, "Ġmy": 635, "as": 636, "Ġwhen": 637, "Ġab": 638, "pped": 639, ",\"": 640, "us": 641, "Ġget": 642, "ank": 643, "Tim": 644, "Th": 645, "Ġch": 646, "Ġlot": 647, "ucy": 648, "oth": 649, "ap": 650, "ump": 651, "ĠMia": 652, "Ġwho": 653, "Ġtried": 654, "ist": 655, "Ġfe": 656, "Ġknow": 657, "Ġgot": 658, "ited": 659, "ust": 660, "Ġmany": 661, "Ġabout": 662, "Ġsays": 663, "Ġint": 664, "ally": 665, "nder": 666, "Ġred": 667, "Ġknew": 668, "Ġpret": 669, "ive": 670, "Ġdec": 671, "Lily": 672, "ise": 673, "ous": 674, "Ġany": 675, "au": 676, "ĠD": 677, "ace": 678, "Ġcare": 679, "Ġmore": 680, "Ġpic": 681, "qu": 682, "fter": 683, "Ġbest": 684, "ause": 685, "Ġop": 686, "Ġbecame": 687, "ĠLucy": 688, "Ġpo": 689, "Ġwater": 690, "ways": 691, "âĢ": 692, "fe": 693, "Ġhug": 694, "Ġlearned": 695, "ĠBob": 696, "Ġexc": 697, "Ġbecause": 698, "ite": 699, "Ġalways": 700, "Ġlook": 701, "Ġoutside": 702, "Ġinto": 703, "Ġroom": 704, "Ġboth": 705, "Ġun": 706, "ided": 707, "ĠSo": 708, "Ġshow": 709, "Ġlaughed": 710, "Ġeat": 711, "Ġdecided": 712, "ĠAnd": 713, "Ġgre": 714, "Ġho": 715, "urp": 716, "udd": 717, "ant": 718, "Ġpe": 719, "ers": 720, "Ġv": 721, "ĠE": 722, "ĠMom": 723, "Ġjump": 724, "nn": 725, "Ġlong": 726, "Ġone": 727, "Ġke": 728, "Ġthis": 729, "Ġrun": 730, "Ġnice": 731, "Yes": 732, "Ġexcited": 733, "Ġfast": 734, "They": 735, "Tom": 736, "Ġfeel": 737, "Ġdad": 738, "Ġtold": 739, "Ġmo": 740, "Ġsk": 741, "Ġinside": 742, "our": 743, "Ġam": 744, "Ġtr": 745, "Ġsl": 746, "ull": 747, "lew": 748, "Ġsor": 749, "Ġtake": 750, "urpr": 751, "Ġrock": 752, "iny": 753, "Ġpretty": 754, "nna": 755, "Ġsurpr": 756, "Ġgave": 757, "Ġeach": 758, "Ġgra": 759, "imal": 760, "ink": 761, "Ġanimal": 762, "Ġmuch": 763, "Ġhow": 764, "Wh": 765, "Ġstr": 766, "Ġold": 767, "Ġneed": 768, "But": 769, "Ġthan": 770, "Ġlet": 771, "ven": 772, "ara": 773, "ro": 774, "ged": 775, "Ġtow": 776, "ess": 777, "Ġunder": 778, "ĠC": 779, "Ġsorry": 780, "Ġor": 781, "Ġwalked": 782, "Ġcle": 783, "and": 784, "ft": 785, "Ġta": 786, "Ġhand": 787, "ge": 788, "Ġte": 789, "ised": 790, "og": 791, "Ġfish": 792, "urn": 793, "urt": 794, "Ġkind": 795, "ff": 796, "Ġclo": 797, "ĠHis": 798, "Ġwat": 799, "ving": 800, "Ġhig": 801, "Ġanimals": 802, "ase": 803, "ĠAmy": 804, "Ġjust": 805, "Ġus": 806, "Ġhappened": 807, "ched": 808, "Ġfood": 809, "pl": 810, "Ġsky": 811, "Ġflow": 812, "here": 813, "Ġsn": 814, "rom": 815, "Ġtry": 816, "Ġlist": 817, "Ġide": 818, "ĠWe": 819, "Ġnear": 820, "gry": 821, "Ġdidn": 822, "Ġidea": 823, "Ġbet": 824, "Ġen": 825, "able": 826, "ate": 827, "ine": 828, "Ġfi": 829, "Ġflew": 830, "eci": 831, "Ġits": 832, "ream": 833, "Thank": 834, "Ġcareful": 835, "Ġshare": 836, "Ġcake": 837, "ex": 838, "Ġheard": 839, "Ġbetter": 840, "Ġtw": 841, "Ġstor": 842, "Ġif": 843, "ecial": 844, "Ġspecial": 845, "Ġdan": 846, "pec": 847, "ber": 848, "ion": 849, "ĠTh": 850, "Ġbear": 851, "Ġlots": 852, "Ġwind": 853, "lf": 854, "more": 855, "Ġanymore": 856, "udden": 857, "Ġclean": 858, "Ġnever": 859, "Ġfo": 860, "Ġdon": 861, "Mom": 862, "Ġgr": 863, "Ġbug": 864, "Ġtal": 865, "ople": 866, "Ġcom": 867, "Ġhard": 868, "Ġbu": 869, "Ġend": 870, "ĠThen": 871, "Ġby": 872, "Ġfly": 873, "uddenly": 874, "Ġmag": 875, "ort": 876, "Ġturn": 877, "Ġfore": 878, "Ġover": 879, "ĠAnna": 880, "ĠEvery": 881, "Ġeven": 882, "rm": 883, "Ġlove": 884, "ĊĊĊ": 885, "Ġcol": 886, "Ġsafe": 887, "Ġpeople": 888, "Ġafter": 889, "Ġbad": 890, "ady": 891, "Ġhigh": 892, "Ġfam": 893, "Ġground": 894, "ak": 895, "Ġdoor": 896, "imb": 897, "Ġcome": 898, "bb": 899, "Ġshiny": 900, "Ġproud": 901, "As": 902, "Ġopened": 903, "Ġclimb": 904, "uff": 905, "Ġhurt": 906, "Ġpicked": 907, "Ġblue": 908, "Ġloud": 909, "pected": 910, "Let": 911, "Ġche": 912, "Ġgive": 913, "Ġway": 914, "Ġsurprised": 915, "Ġgl": 916, "'m": 917, "expected": 918, "Ġunexpected": 919, "ild": 920, "Ġthanked": 921, "Ġcu": 922, "Ġbook": 923, "ummy": 924, "ĠWhen": 925, "ĠFrom": 926, "Ġcall": 927, "Ġcolor": 928, "ĠHer": 929, "Ġfar": 930, "arden": 931, "Ġgarden": 932, "Ġmagic": 933, "Ġever": 934, "ĠK": 935, "Ġpar": 936, "ough": 937, "kay": 938, "Ġim": 939, "Ġhugged": 940, "Ġstill": 941, "Ġplace": 942, "No": 943, "Ġunt": 944, "ool": 945, "Ġoff": 946, "ĠSara": 947, "age": 948, "Ġma": 949, "Ġsmile": 950, "Ġwalk": 951, "ture": 952, "ĠP": 953, "Ġjumped": 954, "Ġfamily": 955, "ĠIn": 956, "Ġuntil": 957, "unny": 958, "iz": 959, "hes": 960, "Ġpa": 961, "em": 962, "Ġshould": 963, "Ġqu": 964, "Ġnow": 965, "ip": 966, "Ġkid": 967, "ct": 968, "Ġstick": 969, "itty": 970, "Ġstay": 971, "Ġstrong": 972, "Ġforest": 973, "Ġsto": 974, "ane": 975, "Ġdra": 976, "aut": 977, "Ġapp": 978, "uffy": 979, "dy": 980, "Ġbro": 981, "Ġboat": 982, "Ġgreat": 983, "Ġsqu": 984, "Ġbra": 985, "Ġbeaut": 986, "Ġtra": 987, "xt": 988, "Ġnext": 989, "Ġjo": 990, "Ġhelped": 991, "ĠSally": 992, "lease": 993, "Ġhat": 994, "les": 995, "Ġhappily": 996, "Ġpicture": 997, "Ġstory": 998, "iful": 999, "ies": 1000, "Ġbeautiful": 1001, "Ġlisten": 1002, "ning": 1003, "th": 1004, "Ġshowed": 1005, "Ġwhile": 1006, "Ġcalled": 1007, "oon": 1008, "Ġmet": 1009, "Ġclos": 1010, "Now": 1011, "Ġkids": 1012, "pt": 1013, "Ġopen": 1014, "Ġfrog": 1015, "Ġmor": 1016, "Ġrem": 1017, "luffy": 1018, "Ġtown": 1019, "Ġsoft": 1020, "Ġeveryone": 1021, "Can": 1022, "It": 1023, "ger": 1024, "Ġimp": 1025, "Ġbeing": 1026, "He": 1027, "When": 1028, "Ġstopped": 1029, "Ġad": 1030, "rel": 1031, "Ġrain": 1032, "Ġangry": 1033, "by": 1034, "Ġyummy": 1035, "Ġwatch": 1036, "bit": 1037, "Ġdoll": 1038, "Ġcouldn": 1039, "Ġca": 1040, "abbit": 1041, "vent": 1042, "ary": 1043, "ĠLet": 1044, "ree": 1045, "Ġtruck": 1046, "Ġde": 1047, "ished": 1048, "ĠKitty": 1049, "Ġmouse": 1050, "Ġrabbit": 1051, "be": 1052, "dded": 1053, "Ġate": 1054, "ress": 1055, "iss": 1056, "Ġwo": 1057, "ĠFluffy": 1058, "Ġlost": 1059, "Ġwarm": 1060, "Ġslide": 1061, "Ġface": 1062, "Ġbrave": 1063, "Ġgame": 1064, "ĠWh": 1065, "Ġkeep": 1066, "Ġfell": 1067, "fore": 1068, "Ġleave": 1069, "Ġflowers": 1070, "Ġtwo": 1071, "Ġcook": 1072, "owl": 1073, "Ġbed": 1074, "Ġcry": 1075, "Ġpus": 1076, "illy": 1077, "so": 1078, "ock": 1079, "Ġsoon": 1080, "Ġnoise": 1081, "Ġgreen": 1082, "Ġalso": 1083, "ĠR": 1084, "That": 1085, "Ġbunny": 1086, "ear": 1087, "Ġnodded": 1088, "Ġwhere": 1089, "gan": 1090, "self": 1091, "Ġfix": 1092, "Ġsat": 1093, "Ġhaving": 1094, "ired": 1095, "Hi": 1096, "Ġyell": 1097, "Ġbefore": 1098, "âĢĿ": 1099, "Ġkept": 1100, "Ġhole": 1101, "Ġpain": 1102, "âĢľ": 1103, "Ġhear": 1104, "ble": 1105, "day": 1106, "Ġstore": 1107, "What": 1108, "Ġhands": 1109, "Ġcatch": 1110, "Look": 1111, "Ġuse": 1112, "irrel": 1113, "Then": 1114, "Ġsing": 1115, "Ġfin": 1116, "az": 1117, "irst": 1118, "Ġused": 1119, "Ġmommy": 1120, "Ġthr": 1121, "Ġexpl": 1122, "Ġfunny": 1123, "Ġsquirrel": 1124, "Ġbirds": 1125, "Ben": 1126, "ĠNow": 1127, "Ġcra": 1128, "Ġlooking": 1129, "uch": 1130, "Ġtired": 1131, "Ġey": 1132, "Ġgoing": 1133, "Ġwait": 1134, "Ġbre": 1135, "Ġkit": 1136, "oy": 1137, "eet": 1138, "aybe": 1139, "leep": 1140, "Ġmean": 1141, "ange": 1142, "thing": 1143, "ught": 1144, "Ġour": 1145, "led": 1146, "Ġpull": 1147, "air": 1148, "Ġdif": 1149, "Ġfav": 1150, "Ġsunny": 1151, "Ġtri": 1152, "Ġpond": 1153, "ember": 1154, "ĠCan": 1155, "Ġhas": 1156, "chen": 1157, "Ġkitchen": 1158, "Ġwr": 1159, "Ġparty": 1160, "Ġthink": 1161, "Ġice": 1162, "Ġflo": 1163, "orn": 1164, "oh": 1165, "Ġwork": 1166, "ting": 1167, "ac": 1168, "We": 1169, "Ġhead": 1170, "uit": 1171, "Ġbus": 1172, "Ġworked": 1173, "Ġmess": 1174, "Ġdr": 1175, "ng": 1176, "Ġreal": 1177, "ĠDo": 1178, "zy": 1179, "ious": 1180, "ohn": 1181, "Ġokay": 1182, "Ġothers": 1183, "Ġsound": 1184, "llow": 1185, "Ġmoral": 1186, "Ġbeh": 1187, "Ġeyes": 1188, "ath": 1189, "Ġsand": 1190, "rew": 1191, "Ġtalk": 1192, "Ġshared": 1193, "Ġadvent": 1194, "Ġz": 1195, "Ġremember": 1196, "ĠâĢľ": 1197, "Ġfavor": 1198, "joy": 1199, "ma": 1200, "Ġfavorite": 1201, "ello": 1202, "Hello": 1203, "Ġright": 1204, "Ġask": 1205, "Ġcuri": 1206, "Ġcut": 1207, "Ġcold": 1208, "Ġri": 1209, "Ġhop": 1210, "Ġcon": 1211, "Ġimport": 1212, "Ġhill": 1213, "Ġmon": 1214, "lly": 1215, "Ġdir": 1216, "imes": 1217, "Ġmaking": 1218, "Ġenjoy": 1219, "Ġfollow": 1220, "Ġcurious": 1221, "Ġvo": 1222, "Ġpie": 1223, "Ġbright": 1224, "Ġyard": 1225, "ĠG": 1226, "At": 1227, "Ġflower": 1228, "ken": 1229, "Don": 1230, "Ġsweet": 1231, "reed": 1232, "Ġmove": 1233, "Ġduck": 1234, "Ġdis": 1235, "Ġrest": 1236, "Ġown": 1237, "Ġdraw": 1238, "Ġfirst": 1239, "Ġimportant": 1240, "Ġtop": 1241, "ĠJack": 1242, "Ġsho": 1243, "Ġcla": 1244, "Ġbegan": 1245, "Ġtall": 1246, "Ġpick": 1247, "Ġblock": 1248, "Ġwatched": 1249, "ount": 1250, "Ġsleep": 1251, "Ġbel": 1252, "Ġlady": 1253, "After": 1254, "Ġnight": 1255, "Ġthing": 1256, "Wow": 1257, "ied": 1258, "Ġrace": 1259, "ster": 1260, "Ġtail": 1261, "Ġhot": 1262, "fere": 1263, "Ġhid": 1264, "Ġhun": 1265, "Ġdiffere": 1266, "Ġagreed": 1267, "Ġfloor": 1268, "Ġshout": 1269, "Ġhere": 1270, "Ġstop": 1271, "ect": 1272, "Ġforg": 1273, "Ġdark": 1274, "ĠThis": 1275, "Ġbag": 1276, "Ġgrass": 1277, "ign": 1278, "Ġworry": 1279, "Ġsong": 1280, "Ġtable": 1281, "Ġtast": 1282, "Ġtell": 1283, "que": 1284, "Ġprin": 1285, "Ġneeded": 1286, "Ġleaves": 1287, "aring": 1288, "Ġvoice": 1289, "Ġyellow": 1290, "Ġread": 1291, "aper": 1292, "Ġfarm": 1293, "ĠFin": 1294, "Ġru": 1295, "Ġtrees": 1296, "Ġdress": 1297, "Ġhair": 1298, "Ġswing": 1299, "Why": 1300, "Ġdifferent": 1301, "Ġdel": 1302, "Ġadventure": 1303, "Ġwalking": 1304, "Ġturned": 1305, "Ġsurprise": 1306, "Ġplease": 1307, "âĢĻ": 1308, "ĠMr": 1309, "Ġhungry": 1310, "Max": 1311, "Ġdoes": 1312, "Ġcars": 1313, "ĠSuddenly": 1314, "Ġcolors": 1315, "ĠDad": 1316, "oom": 1317, "Suddenly": 1318, "Ġlaugh": 1319, "bo": 1320, "Sue": 1321, "Ġcloser": 1322, "ached": 1323, "Sam": 1324, "Ġpretend": 1325, "co": 1326, "Ġlion": 1327, "ient": 1328, "ered": 1329, "ila": 1330, "Ġbroken": 1331, "Ġwood": 1332, "Ġprom": 1333, "Ġcried": 1334, "bye": 1335, "Ġwet": 1336, "Ġpiece": 1337, "Ġfriendly": 1338, "ĠTimmy": 1339, "Ġfull": 1340, "Ġbehind": 1341, "Ġtrain": 1342, "isy": 1343, "Ġdance": 1344, "Anna": 1345, "ppy": 1346, "Ġtouch": 1347, "Ġclimbed": 1348, "Ġanother": 1349, "Ġdanc": 1350, "af": 1351, "So": 1352, "Ġgone": 1353, "where": 1354, "Ġapple": 1355, "Ġsmell": 1356, "bbed": 1357, "Ġswim": 1358, "Ġste": 1359, "cked": 1360, "Ġblocks": 1361, "ater": 1362, "Ġfeeling": 1363, "sh": 1364, "Ġpaper": 1365, "ĠThat": 1366, "She": 1367, "Ġamaz": 1368, "ĠAs": 1369, "Ġant": 1370, "Ġper": 1371, "Ġbutter": 1372, "Ġrunning": 1373, "ĠJane": 1374, "Ġreached": 1375, "Ġhelping": 1376, "Ġlistened": 1377, "Ġfair": 1378, "iced": 1379, "Ġgoodbye": 1380, "Ġready": 1381, "av": 1382, "Ġonly": 1383, "Ġhold": 1384, "Ġlight": 1385, "Ġac": 1386, "ray": 1387, "aby": 1388, "ike": 1389, "ĠO": 1390, "Ġroll": 1391, "Sara": 1392, "Ġcream": 1393, "ĠBobo": 1394, "Ġrepl": 1395, "Ġdri": 1396, "key": 1397, "Ġsit": 1398, "Ġpushed": 1399, "Ġfight": 1400, "Ġslow": 1401, "Ġplan": 1402, "Ġclose": 1403, "red": 1404, "ĠAll": 1405, "Ġless": 1406, "Ġdone": 1407, "pe": 1408, "Ġwag": 1409, "Ġwall": 1410, "Ġowl": 1411, "Ġcool": 1412, "Ġsees": 1413, "Ġmust": 1414, "Ġglad": 1415, "Ġfruit": 1416, "Ġwise": 1417, "ield": 1418, "Ġtiny": 1419, "Ġwonder": 1420, "Ġmoment": 1421, "Ġtrying": 1422, "Ġstuck": 1423, "ather": 1424, "Ġdream": 1425, "In": 1426, "Ġthrough": 1427, "Ġdin": 1428, "ash": 1429, "Ġwished": 1430, "Ġpen": 1431, "Ġfire": 1432, "ames": 1433, "Ġreach": 1434, "Ġthank": 1435, "Ġbar": 1436, "Ġbeen": 1437, "Ġbaby": 1438, "Ġwindow": 1439, "Ġjoin": 1440, "Ġexplore": 1441, "ott": 1442, "Ġlooks": 1443, "Ġdoing": 1444, "ĠEveryone": 1445, "Ġar": 1446, "Ġbuy": 1447, "Ġbit": 1448, "Ġshouted": 1449, "Ġair": 1450, "Mia": 1451, "Ġhide": 1452, "Ġbuild": 1453, "ĠMommy": 1454, "Ġnest": 1455, "Ġswam": 1456, "Ġscary": 1457, "Ġfall": 1458, "Ġcoming": 1459, "Ġcloud": 1460, "Ġland": 1461, "Ġbran": 1462, "oney": 1463, "Ġwin": 1464, "Ġblew": 1465, "Ġseen": 1466, "andy": 1467, "Ġperf": 1468, "ask": 1469, "Ġdirty": 1470, "Ġchild": 1471, "Ġheld": 1472, "Ġbooks": 1473, "avy": 1474, "ph": 1475, "Ġbigger": 1476, "Ġreplied": 1477, "Ġquick": 1478, "Ġleft": 1479, "Ġmat": 1480, "ely": 1481, "Ġunderst": 1482, "Ġmight": 1483, "Ġtreat": 1484, "ndma": 1485, "Ġcolorful": 1486, "Ġpulled": 1487, "Ġgrabbed": 1488, "Ġwhy": 1489, "Ġturns": 1490, "Okay": 1491, "Ġdro": 1492, "Ġbutterf": 1493, "ized": 1494, "Ġremembered": 1495, "icy": 1496, "Ġfill": 1497, "Ġname": 1498, "ucky": 1499, "Ġcup": 1500, "Ġchair": 1501, "Ġcast": 1502, "Ġbroke": 1503, "orm": 1504, "Ġsometimes": 1505, "Ġcount": 1506, "aisy": 1507, "Ġthree": 1508, "Ġsure": 1509, "oup": 1510, "ation": 1511, "Ġspl": 1512, "Ġhopped": 1513, "Ġpink": 1514, "ton": 1515, "Ġstayed": 1516, "Ġsnow": 1517, "Ġjob": 1518, "Ġclapped": 1519, "up": 1520, "Oh": 1521, "Ġgames": 1522, "der": 1523, "Ġbott": 1524, "Ġgif": 1525, "ee": 1526, "Ġwaited": 1527, "'re": 1528, "ĠThere": 1529, "Ġplant": 1530, "Ġnoticed": 1531, "Ġgrow": 1532, "Ġlesson": 1533, "Ġballoon": 1534, "ix": 1535, "Ġanything": 1536, "Ġpictures": 1537, "Ġwoods": 1538, "outh": 1539, "Ġmouth": 1540, "Ġpaint": 1541, "ĠAfter": 1542, "uddy": 1543, "Ġwaved": 1544, "Ġset": 1545, "ower": 1546, "Ġenjoyed": 1547, "room": 1548, "Ġspot": 1549, "Ġalone": 1550, "Ġpot": 1551, "Ġcont": 1552, "This": 1553, "Ġsea": 1554, "Ġbrother": 1555, "ds": 1556, "Ġlikes": 1557, "art": 1558, "oun": 1559, "amp": 1560, "Her": 1561, "Ġtight": 1562, "\".": 1563, "Ġyear": 1564, "Ġthrew": 1565, "Ġheavy": 1566, "Ġwhite": 1567, "Ġfollowed": 1568, "Ġquickly": 1569, "Ġgent": 1570, "Ġbutterfly": 1571, "ins": 1572, "Spot": 1573, "Ġmiss": 1574, "Ġcookies": 1575, "ape": 1576, "Ġju": 1577, "Ġdeep": 1578, "asure": 1579, "olly": 1580, "Ġeverywhere": 1581, "de": 1582, "Lucy": 1583, "ze": 1584, "Ġbee": 1585, "Ġpat": 1586, "oe": 1587, "ĠJohn": 1588, "ries": 1589, "aught": 1590, "Ġmar": 1591, "Bob": 1592, "Ġworld": 1593, "ister": 1594, "cle": 1595, "Ġclot": 1596, "Ġwrong": 1597, "Ġclothes": 1598, "Ġcastle": 1599, "Ġcre": 1600, "Ġwear": 1601, "less": 1602, "lc": 1603, "Ġpu": 1604, "ross": 1605, "Ġmum": 1606, "Ġbutton": 1607, "Ġleaf": 1608, "iet": 1609, "Ġnap": 1610, "ĠBuddy": 1611, "Ġve": 1612, "ner": 1613, "Ġquiet": 1614, "Ġmix": 1615, "Ġkey": 1616, "arent": 1617, "Ġmakes": 1618, "ang": 1619, "Ġbrought": 1620, "Ġround": 1621, "row": 1622, "Ġparent": 1623, "ully": 1624, "ued": 1625, "rot": 1626, "Ġwants": 1627, "Ġwell": 1628, "Ġhimself": 1629, "ĠDaisy": 1630, "os": 1631, "Ġwon": 1632, "Ġride": 1633, "Ġdelic": 1634, "Ġfield": 1635, "man": 1636, "Ġdanced": 1637, "Ġbreak": 1638, "Ġarm": 1639, "Ġtower": 1640, "ĠLila": 1641, "Do": 1642, "Ġsign": 1643, "ĠWhat": 1644, "fully": 1645, "Ġsnack": 1646, "Ġhit": 1647, "thy": 1648, "Ġdrag": 1649, "Ġfaster": 1650, "Ġking": 1651, "Ġgift": 1652, "Ġtalked": 1653, "Ġforgot": 1654, "Ġwish": 1655, "Ġleg": 1656, "Ġbeach": 1657, "gg": 1658, "Ġsister": 1659, "Ġriver": 1660, "Ġmus": 1661, "cess": 1662, "ence": 1663, "Ġfinished": 1664, "Ġbranch": 1665, "Ġdry": 1666, "Ġcomp": 1667, "leph": 1668, "ves": 1669, "itten": 1670, "cy": 1671, "Ġsharing": 1672, "From": 1673, "Ġpol": 1674, "Ġbike": 1675, "ĠInside": 1676, "Ġdinner": 1677, "Ġdragon": 1678, "Ġfur": 1679, "ards": 1680, "Ġra": 1681, "Ġdanger": 1682, "Ġrel": 1683, "Ġem": 1684, "Ġreally": 1685, "Ġbor": 1686, "ipp": 1687, "Ġvis": 1688, "Ġunderstand": 1689, "Ġshin": 1690, "ance": 1691, "ĠTo": 1692, "Ġblack": 1693, "John": 1694, "ren": 1695, "Ġbottle": 1696, "Ġmonkey": 1697, "Ġfox": 1698, "His": 1699, "eddy": 1700, "Ġmonster": 1701, "Ġpig": 1702, "Ġsmart": 1703, "ĠAt": 1704, "Ġpoin": 1705, "Ġworried": 1706, "Ġrocks": 1707, "Ġcontin": 1708, "Amy": 1709, "Ġgu": 1710, "Ġcarefully": 1711, "Ġbowl": 1712, "Ġsomeone": 1713, "imi": 1714, "ctor": 1715, "Ġfairy": 1716, "Ġtoday": 1717, "Ġatt": 1718, "ast": 1719, "Ġfilled": 1720, "Ġside": 1721, "Ġpudd": 1722, "Ġeating": 1723, "ush": 1724, "Ġwelc": 1725, "Ġel": 1726, "ses": 1727, "vel": 1728, "Ġgi": 1729, "Ġcow": 1730, "Ġboun": 1731, "itting": 1732, "Ġsnake": 1733, "Ġbrown": 1734, "ead": 1735, "Ġwhe": 1736, "Ġpromised": 1737, "Ġfan": 1738, "While": 1739, "Ġsilly": 1740, "Ġpet": 1741, "Ġhappen": 1742, "Just": 1743, "Ġeverything": 1744, "Ġyes": 1745, "ts": 1746, "Ġres": 1747, "Ġparents": 1748, "ĠSoon": 1749, "ĠMaybe": 1750, "Ġsoup": 1751, "Ġvisit": 1752, "Ġmusic": 1753, "Ġmud": 1754, "Ġletter": 1755, "ated": 1756, "Ġfree": 1757, "Ġelse": 1758, "Ġpieces": 1759, "Ġroad": 1760, "Ġchildren": 1761, "stead": 1762, "Ġbite": 1763, "Ġshop": 1764, "Ġsang": 1765, "Ġcontinued": 1766, "Fin": 1767, "Ġtalking": 1768, "Ġperfect": 1769, "Ġkite": 1770, "zz": 1771, "Ġflying": 1772, "Ġegg": 1773, "Ġsmiles": 1774, "Ġthrow": 1775, "Ġrealized": 1776, "ĠBilly": 1777, "Ġmail": 1778, "Ġear": 1779, "ĠSarah": 1780, "ord": 1781, "Ġwords": 1782, "ĠEm": 1783, ".âĢĿ": 1784, "Ġamazing": 1785, "cket": 1786, "Ġlaughing": 1787, "Ġjar": 1788, "Ġwagged": 1789, "Ġorange": 1790, "Ġque": 1791, "Ġsec": 1792, "Ġmoved": 1793, "Ġsitting": 1794, "Ġenough": 1795, "Ġclosed": 1796, "ĠZ": 1797, "Ġpass": 1798, "Ġwithout": 1799, "Ġshining": 1800, "Ġmother": 1801, "gly": 1802, "Ġsmo": 1803, "Ġstand": 1804, "Ġcrab": 1805, "Ġbuck": 1806, "Ġsail": 1807, "Ġrope": 1808, "Ġdangerous": 1809, "fort": 1810, "Ġstrange": 1811, "Ġsecret": 1812, "Ġbarked": 1813, "Ġbath": 1814, "Ġstu": 1815, "Ġtasty": 1816, "Ġdrink": 1817, "ĠMimi": 1818, "unch": 1819, "Ġwelcome": 1820, "fish": 1821, "ella": 1822, "Ġpaw": 1823, "used": 1824, "iver": 1825, "board": 1826, "Ġcrying": 1827, "Ġwhist": 1828, "Ġpast": 1829, "Ġheal": 1830, "Ġce": 1831, "ises": 1832, "Ġlon": 1833, "Ġcandy": 1834, "Ġliving": 1835, "ĠJoe": 1836, "Ġ-": 1837, "Ġhigher": 1838, "ches": 1839, "Maybe": 1840, "Ġlonely": 1841, "Ġpre": 1842, "Ġowner": 1843, "ĠCh": 1844, "Ġshoes": 1845, "Ġbelie": 1846, "Ġsack": 1847, "Ġfarmer": 1848, "Please": 1849, "Ġmorning": 1850, "chool": 1851, "ato": 1852, "arm": 1853, "Ġtom": 1854, "ĠJen": 1855, "gy": 1856, "Ġswings": 1857, "Ġdelicious": 1858, "Ġpurp": 1859, "ract": 1860, "Ġschool": 1861, "llie": 1862, "isk": 1863, "Ġscream": 1864, "Ġteac": 1865, "ible": 1866, "Ġpush": 1867, "Ġfinally": 1868, "!âĢĿ": 1869, "Ġstone": 1870, "Ġrolled": 1871, "Ġph": 1872, "Ġgrandma": 1873, "lephant": 1874, "lder": 1875, "Mommy": 1876, "Ġpuddle": 1877, "ich": 1878, "Ġstre": 1879, "Ġdolls": 1880, "me": 1881, "ĠBl": 1882, "Ġgetting": 1883, "Ġblank": 1884, "ire": 1885, "ama": 1886, "Ġpurple": 1887, "Ġlake": 1888, "Ġasks": 1889, "lla": 1890, "asket": 1891, "Ġyears": 1892, "Ġtrou": 1893, "Ġshell": 1894, "Ġmad": 1895, "ased": 1896, "Ġcaught": 1897, "Ġblanket": 1898, "Ġcorn": 1899, "set": 1900, "Ġtreasure": 1901, "Ġwore": 1902, "Ġruns": 1903, "Ġmoney": 1904, "ub": 1905, "Ġbasket": 1906, "Ġhoped": 1907, "ons": 1908, "Ġpile": 1909, "iskers": 1910, "Ġsame": 1911, "eo": 1912, "Ġsinging": 1913, "app": 1914, "Ġherself": 1915, "ey": 1916, "Ġwings": 1917, "Ġpers": 1918, "Ġapples": 1919, "cks": 1920, "Ġcute": 1921, "Ġben": 1922, "br": 1923, "Ġmine": 1924, "Ġje": 1925, "Ġbat": 1926, "ĠTommy": 1927, "igh": 1928, "Ġplane": 1929, "Ġgentle": 1930, "Ġcarrot": 1931, "Ġcray": 1932, "Ġteacher": 1933, "Ġelephant": 1934, "Ġcoat": 1935, "Ġsear": 1936, "Ġpill": 1937, "Ġdropped": 1938, "Ġballs": 1939, "Ġstart": 1940, "Ġfit": 1941, "Ġteddy": 1942, "Ġdays": 1943, "thday": 1944, "irthday": 1945, "Ġcour": 1946, "Ġdoctor": 1947, "Finally": 1948, "ined": 1949, "Ġwar": 1950, "Ġcourse": 1951, "Ġforever": 1952, "aughty": 1953, "Ġwoke": 1954, "Ġjoy": 1955, "Ġnaughty": 1956, "Ġhiding": 1957, "Ġseed": 1958, "Ġcard": 1959, "Ġpromise": 1960, "Ġmin": 1961, "Ġbring": 1962, "ilk": 1963, "ĠWhiskers": 1964, "Ġmost": 1965, "Ġarri": 1966, "Ġteach": 1967, "Ġspin": 1968, "Ġcookie": 1969, "Ġcr": 1970, "Ġband": 1971, "umpy": 1972, "ol": 1973, "ator": 1974, "Ġshap": 1975, "Ġfence": 1976, "Ġchee": 1977, "Ġrob": 1978, "Ġbush": 1979, "ĠGra": 1980, "ĠBlue": 1981, "Ġthinks": 1982, "Ġshr": 1983, "Ġmilk": 1984, "Ġlunch": 1985, "Ġugly": 1986, "Ġeas": 1987, "Ġbirthday": 1988, "arp": 1989, "Ġnose": 1990, "Ġtouc": 1991, "ose": 1992, "Ġjuice": 1993, "ĠThank": 1994, "Ġvill": 1995, "Ġob": 1996, "Ġgrew": 1997, "Ġbow": 1998, "Ġpop": 1999, "Ġbelong": 2000, "sw": 2001, "Ġshapes": 2002, "Ġansw": 2003, "fused": 2004, "itch": 2005, "ipped": 2006, "Ġsharp": 2007, "ĠFred": 2008, "ass": 2009, "ail": 2010, "Ġcreat": 2011, "Ġyoung": 2012, "Ġheart": 2013, "umber": 2014, "sy": 2015, "irt": 2016, "Ġbench": 2017, "ier": 2018, "Ġstreet": 2019, "ĠBella": 2020, "bow": 2021, "'ll": 2022, "ĠLeo": 2023, "Ġseem": 2024, "Jack": 2025, "Ġbone": 2026, "erry": 2027, "Ġwra": 2028, "Ġmark": 2029, "Ġlate": 2030, "Ġable": 2031, "sc": 2032, "eter": 2033, "ball": 2034, "ale": 2035, "Ġbelieve": 2036, "Ġrocket": 2037, "Ġzoom": 2038, "Ġbucket": 2039, "Ġcoin": 2040, "Ġbread": 2041, "Ġrobot": 2042, "Ġpocket": 2043, "Ġpower": 2044, "Ġmagical": 2045, "Ġdirt": 2046, "Ġtouched": 2047, "Ġspoon": 2048, "Ġshy": 2049, "Ġkiss": 2050, "Ġinc": 2051, "Ġslowly": 2052, "Ġshook": 2053, "Ġbusy": 2054, "Ġtwins": 2055, "Ġkitten": 2056, "Ġprob": 2057, "Ġcheered": 2058, "Ġarrived": 2059, "Ġshake": 2060, "Ġfeels": 2061, "Ġlem": 2062, "Ġcraw": 2063, "Ġseat": 2064, "Ġneck": 2065, "Ġcarry": 2066, "Ġtrip": 2067, "Ġstorm": 2068, "ling": 2069, "Ġamazed": 2070, "ung": 2071, "Ġspo": 2072, "Ġfew": 2073, "ĊĊĠ": 2074, "eared": 2075, "Ġvillage": 2076, "igg": 2077, "OK": 2078, "Ġbell": 2079, "lem": 2080, "idge": 2081, "Ġtaking": 2082, "Ġstories": 2083, "Ġpatient": 2084, "Ġgrumpy": 2085, "Ġfixed": 2086, "Ġcoll": 2087, "oose": 2088, "Ġproblem": 2089, "Ġnut": 2090, "urtle": 2091, "ost": 2092, "Ġwheel": 2093, "Good": 2094, "Ġsounds": 2095, "Ġwonderful": 2096, "Ġlive": 2097, "Ġgray": 2098, "Ġdist": 2099, "irp": 2100, "Ġrainbow": 2101, "una": 2102, "Ġwave": 2103, "Ġtowards": 2104, "Ġsug": 2105, "Ġhuge": 2106, "Ġspark": 2107, "Ġrude": 2108, "Ġdriver": 2109, "Ġhor": 2110, "Ġcover": 2111, "ors": 2112, "fortable": 2113, "Ġwhistle": 2114, "Ġsongs": 2115, "Ġcart": 2116, "ĠMark": 2117, "Ġcir": 2118, "emy": 2119, "Ġwide": 2120, "ĠMomo": 2121, "Ġsal": 2122, "epend": 2123, "Lila": 2124, "Ġrec": 2125, "Ġdes": 2126, "unt": 2127, "ens": 2128, "Ġstring": 2129, "Ġdisapp": 2130, "kin": 2131, "elly": 2132, "bble": 2133, "Ġtreats": 2134, "Ġsuc": 2135, "pping": 2136, "Ġpath": 2137, "Ġmeet": 2138, "iling": 2139, "Ġupset": 2140, "Ġholding": 2141, "Ġcheese": 2142, "alm": 2143, "Ġmoon": 2144, "oph": 2145, "Be": 2146, "Ġturtle": 2147, "Ġworm": 2148, "Ġwild": 2149, "Of": 2150, "ourn": 2151, "Sure": 2152, "Ġlay": 2153, "Ġhugs": 2154, "ĠN": 2155, "Ġgrab": 2156, "Ġfighting": 2157, "Ġlife": 2158, "Ġgiant": 2159, "Ġdi": 2160, "Ġpuppy": 2161, "Ġpeace": 2162, "Ġjourn": 2163, "Ġbugs": 2164, "umb": 2165, "ring": 2166, "Ġsmooth": 2167, "Ġjew": 2168, "adow": 2169, "Ġnote": 2170, "Ġjoke": 2171, "Ġban": 2172, "Ġnoises": 2173, "Ġjewel": 2174, "Ġcloth": 2175, "ĠJust": 2176, "ĠEmma": 2177, "Ġsmelly": 2178, "Ġsour": 2179, "Ġmist": 2180, "Ġhoney": 2181, "ountain": 2182, "Ġlucky": 2183, "Ġinv": 2184, "Ġser": 2185, "Ġlanded": 2186, "Ġcou": 2187, "ular": 2188, "izzy": 2189, "onest": 2190, "ĠOn": 2191, "pper": 2192, "Ġnet": 2193, "St": 2194, "Ġthin": 2195, "Ġrad": 2196, "Ġcave": 2197, "aur": 2198, "Ġprincess": 2199, "Ġhonest": 2200, "Ġbeak": 2201, "ĠAnn": 2202, "not": 2203, "ife": 2204, "Ġjelly": 2205, "Ġdrive": 2206, "Ġboss": 2207, "isa": 2208, "Ġpart": 2209, "Ġchew": 2210, "Ġbanan": 2211, "ery": 2212, "Ġseek": 2213, "Ġcannot": 2214, "Ġmissed": 2215, "Ġact": 2216, "ĠMolly": 2217, "Ġstars": 2218, "Ġmed": 2219, "Ġba": 2220, "ove": 2221, "Ġdogs": 2222, "read": 2223, "Ġsuddenly": 2224, "Ġsick": 2225, "Ġign": 2226, "sp": 2227, "Ġoven": 2228, "Ġdrove": 2229, "lower": 2230, "Ġbri": 2231, "Ġtea": 2232, "Ġstep": 2233, "Ġsplas": 2234, "ĠFinally": 2235, "Ġshelf": 2236, "iger": 2237, "Ġexp": 2238, "Ġsnowman": 2239, "Ġwasn": 2240, "Ġinstead": 2241, "Hey": 2242, "Ġtaste": 2243, "Ġfoot": 2244, "Ġfle": 2245, "ĠDog": 2246, "Ġmaybe": 2247, "Ġducks": 2248, "ope": 2249, "ert": 2250, "Later": 2251, "Ġsel": 2252, "Ġacross": 2253, "ateful": 2254, "Ġsandw": 2255, "Ġhelpful": 2256, "Ġfancy": 2257, "Ġadventures": 2258, "est": 2259, "Ġbought": 2260, "Ġwash": 2261, "Ġorgan": 2262, "ian": 2263, "ere": 2264, "Ġcross": 2265, "To": 2266, "Ġline": 2267, "Ġglow": 2268, "ĠRemy": 2269, "Ġgrateful": 2270, "Ġcomes": 2271, "Ġslid": 2272, "Ġforget": 2273, "Ġconfused": 2274, "Ġash": 2275, "let": 2276, "idy": 2277, "Ġspe": 2278, "Ġpuzz": 2279, "Ġpillow": 2280, "Ġhealthy": 2281, "Ġchange": 2282, "Ġpract": 2283, "Ġdish": 2284, "Ġzoo": 2285, "ĠOllie": 2286, "oomy": 2287, "oppy": 2288, "Ġval": 2289, "Ġstepped": 2290, "erest": 2291, "Ġlast": 2292, "Ġlad": 2293, "Ġinterest": 2294, "Ġcap": 2295, "Ġselfish": 2296, "Ġelder": 2297, "Ġcho": 2298, "ity": 2299, "Ġworking": 2300, "Ġwhole": 2301, "Ġelderly": 2302, "Ġeasy": 2303, "ward": 2304, "Ġwatching": 2305, "Ġsticks": 2306, "Ġhope": 2307, "Ġanyone": 2308, "col": 2309, "Ġmessy": 2310, "Ġcalm": 2311, "amed": 2312, "Ġtakes": 2313, "Ġsave": 2314, "Ġpri": 2315, "Ġforgive": 2316, "Ġdaddy": 2317, "Ġchased": 2318, "ize": 2319, "irpy": 2320, "Ġweak": 2321, "Ġteam": 2322, "Ġmyster": 2323, "Ġav": 2324, "Ġwrite": 2325, "Ġshirt": 2326, "Ġladder": 2327, "oc": 2328, "Ġwolf": 2329, "Ġtape": 2330, "to": 2331, "pect": 2332, "Ġsplash": 2333, "Ġlemon": 2334, "Ġlegs": 2335, "Ġclever": 2336, "ĠSp": 2337, "Ġphone": 2338, "Ġmind": 2339, "Ġhorse": 2340, "Ġfeather": 2341, "Ġplants": 2342, "Ġperson": 2343, "Ġlonger": 2344, "ider": 2345, "Ġtidy": 2346, "Ġstret": 2347, "Ġprot": 2348, "Ġpour": 2349, "Ġjog": 2350, "ork": 2351, "ever": 2352, "Ġemp": 2353, "izz": 2354, "Soon": 2355, "Ġpan": 2356, "Ġlater": 2357, "Ġempty": 2358, "Ġbark": 2359, "Ġalong": 2360, "ĠCat": 2361, "Sally": 2362, "Ġseemed": 2363, "Ġfaces": 2364, "Ġboot": 2365, "ĠBu": 2366, "Ġpretended": 2367, "Ġlock": 2368, "Ġcozy": 2369, "bbles": 2370, "Ġsleepy": 2371, "Ġlift": 2372, "ions": 2373, "Ġhum": 2374, "iting": 2375, "Ġwaiting": 2376, "Ġstir": 2377, "Ġsaved": 2378, "Ġsu": 2379, "Ġfinish": 2380, "llo": 2381, "Ġswimm": 2382, "Ġmach": 2383, "pill": 2384, "pillar": 2385, "Come": 2386, "Ġret": 2387, "ually": 2388, "ained": 2389, "?âĢĿ": 2390, "Ġspicy": 2391, "Ġcheer": 2392, "Ġchick": 2393, "Ġbounce": 2394, "ĠCome": 2395, "Ġscreamed": 2396, "Ġreturn": 2397, "Ġring": 2398, "Ġgoat": 2399, "ĠLisa": 2400, "Ġent": 2401, "ult": 2402, "Ġpool": 2403, "Ġfake": 2404, "ĠChirpy": 2405, "den": 2406, "Ġjumping": 2407, "ĠDaddy": 2408, "Ġsupp": 2409, "Ġsuch": 2410, "Ġinteresting": 2411, "Ġwondered": 2412, "Ġtie": 2413, "Ġclouds": 2414, "Ġprint": 2415, "Ġpin": 2416, "Ġmistake": 2417, "Ġfruits": 2418, "ĠDucky": 2419, "unk": 2420, "Ġdrank": 2421, "ocked": 2422, "Ġspray": 2423, "erpillar": 2424, "Ġthough": 2425, "Ġplate": 2426, "Ġeag": 2427, "Ġcaterpillar": 2428, "Ġstra": 2429, "Ġbossy": 2430, "ĠTogether": 2431, "issors": 2432, "dge": 2433, "box": 2434, "Ġonto": 2435, "Ġgather": 2436, "eth": 2437, "Ġkick": 2438, "Ġdrew": 2439, "Ġbuilding": 2440, "ĠBenny": 2441, "Ġswimming": 2442, "Ġscissors": 2443, "Ġmachine": 2444, "lebr": 2445, "Ġrich": 2446, "ĠWith": 2447, "ĠTV": 2448, "ormal": 2449, "Ġsheep": 2450, "Ġnumber": 2451, "Ġhidden": 2452, "Ġgives": 2453, "Ġcelebr": 2454, "ĠSt": 2455, "ĠElla": 2456, "ont": 2457, "Ġnormal": 2458, "oof": 2459, "ek": 2460, "Ġwing": 2461, "Ġbrush": 2462, "Kitty": 2463, "Ġlovely": 2464, "Ġfurry": 2465, "Ġexplor": 2466, "Ġcrayons": 2467, "Ġcleaned": 2468, "Ġarms": 2469, "Ġtrouble": 2470, "Ġglue": 2471, "Ġfront": 2472, "ment": 2473, "izza": 2474, "aced": 2475, "Ġspider": 2476, "Ġpenc": 2477, "Ġpack": 2478, "Ġfing": 2479, "Ġcher": 2480, "ĠMy": 2481, "Ġsugar": 2482, "Ġpointed": 2483, "Ġpencil": 2484, "Ġmatch": 2485, "Ġlar": 2486, "Ġcage": 2487, "ĠDoggy": 2488, "elp": 2489, "Ġmel": 2490, "Ġappeared": 2491, "ĠTheir": 2492, "ĠBunny": 2493, "urse": 2494, "Ġputs": 2495, "Ġsmelled": 2496, "Ġprince": 2497, "osaur": 2498, "oop": 2499, "ned": 2500, "Ġsur": 2501, "Ġpray": 2502, "Ġgently": 2503, "Ġgate": 2504, "ĠLuna": 2505, "ĠGrandma": 2506, "yard": 2507, "Ġsearch": 2508, "Ġmatter": 2509, "Ġdinosaur": 2510, "Ġbackyard": 2511, "And": 2512, "Ġfear": 2513, "Ġfil": 2514, "Ġdrum": 2515, "pa": 2516, "Ġship": 2517, "Ġclass": 2518, "Ġtowel": 2519, "Ġqueen": 2520, "Ġgun": 2521, "Ġcircle": 2522, "Ġvan": 2523, "Ġsmiling": 2524, "Ġcouch": 2525, "ĠGo": 2526, "aughter": 2527, "Ġtear": 2528, "Ġnearby": 2529, "Ġimag": 2530, "Ġicy": 2531, "Ġyelled": 2532, "Ġashamed": 2533, "Ġpowerful": 2534, "gest": 2535, "Ġwand": 2536, "Ġquest": 2537, "Ġplaces": 2538, "Ġflag": 2539, "Ġcri": 2540, "ĠSomet": 2541, "ĠJerry": 2542, "Help": 2543, "Ġlaw": 2544, "lev": 2545, "Ġwom": 2546, "Ġlamp": 2547, "Ġaf": 2548, "ĠWhy": 2549, "orrow": 2550, "icked": 2551, "Ġwoman": 2552, "Ġpizza": 2553, "Ġmir": 2554, "Ġlarge": 2555, "Ġdaughter": 2556, "Ġcarried": 2557, "ĠMama": 2558, "My": 2559, "Ġwrap": 2560, "Ġtrust": 2561, "Ġjourney": 2562, "Ġglass": 2563, "Ġap": 2564, "ym": 2565, "Stop": 2566, "Ġtrue": 2567, "Ġrub": 2568, "Ġneigh": 2569, "Ġgas": 2570, "ĠJim": 2571, "vous": 2572, "ror": 2573, "ones": 2574, "Ġtries": 2575, "Ġneighb": 2576, "Ġbal": 2577, "ique": 2578, "Ġunique": 2579, "Ġjeep": 2580, "Ġignor": 2581, "Ġemb": 2582, "ĠJill": 2583, "isp": 2584, "ensive": 2585, "Ġwearing": 2586, "Ġfright": 2587, "Ġexpensive": 2588, "Ġtomorrow": 2589, "Ġhur": 2590, "Ġgoes": 2591, "ĠIf": 2592, "itter": 2593, "Ġloves": 2594, "Ġdizzy": 2595, "ĠBe": 2596, "ced": 2597, "Ġweird": 2598, "Ġsaf": 2599, "Ġdig": 2600, "Ġants": 2601, "ugg": 2602, "raid": 2603, "Ġthese": 2604, "Ġmirror": 2605, "Ġhello": 2606, "Ġdancing": 2607, "Ġchase": 2608, "ĠBobby": 2609, "Ġspring": 2610, "Ġreg": 2611, "Ġafraid": 2612, "Ġscar": 2613, "Ġnothing": 2614, "ĠBr": 2615, "rass": 2616, "arrass": 2617, "Ġpoor": 2618, "Ġfrightened": 2619, "ĠTiny": 2620, "ndpa": 2621, "mer": 2622, "kn": 2623, "Ġwhisp": 2624, "Ġtest": 2625, "Ġner": 2626, "Ġlazy": 2627, "Ġembarrass": 2628, "Ġeager": 2629, "Ġcand": 2630, "iff": 2631, "Ġprotect": 2632, "aw": 2633, "Ġtomato": 2634, "Ġstood": 2635, "Ġdest": 2636, "ness": 2637, "known": 2638, "Ġsuccess": 2639, "Ġnervous": 2640, "bby": 2641, "Ġsplashed": 2642, "Ġpuzzle": 2643, "Ġbridge": 2644, "Ġwis": 2645, "Ġwip": 2646, "Ġunknown": 2647, "Ġpay": 2648, "Ġclay": 2649, "Ġbake": 2650, "Ġincred": 2651, "Ġimpress": 2652, "Ġgold": 2653, "Ġgigg": 2654, "Ġgen": 2655, "Ġdecor": 2656, "Ġcreative": 2657, "ventually": 2658, "ina": 2659, "Ġfeet": 2660, "era": 2661, "Ġincredible": 2662, "ĠRex": 2663, "Ġtent": 2664, "Ġsol": 2665, "Ġsock": 2666, "Ġsandwich": 2667, "Ġlead": 2668, "Ġteeth": 2669, "Ġswan": 2670, "any": 2671, "Ġuseful": 2672, "Ġclock": 2673, "ĠMary": 2674, "ĠHow": 2675, "ute": 2676, "ual": 2677, "Ġsteak": 2678, "Ġrespect": 2679, "Ġboring": 2680, "ĠBird": 2681, "ĠBear": 2682, "berry": 2683, "Ġstraw": 2684, "Ġsquare": 2685, "Ġsoap": 2686, "Ġdisco": 2687, "lves": 2688, "Ġpres": 2689, "Ġmixed": 2690, "Ġfool": 2691, "Ġcloset": 2692, "owed": 2693, "Ġpotato": 2694, "Ġpeaceful": 2695, "Ġpump": 2696, "Ġmask": 2697, "Ġknocked": 2698, "cream": 2699, "airs": 2700, "Ġwhale": 2701, "Ġsword": 2702, "Ġmysterious": 2703, "Ġfamous": 2704, "Ġburn": 2705, "upid": 2706, "Tommy": 2707, "Ġhar": 2708, "Ġgener": 2709, "Ġbean": 2710, "ĠAndy": 2711, "we": 2712, "rated": 2713, "Ġyog": 2714, "Ġsold": 2715, "Ġshark": 2716, "Ġanswer": 2717, "Ġ3": 2718, "Ġsco": 2719, "cient": 2720, "bled": 2721, "arl": 2722, "Ġwouldn": 2723, "Ġrug": 2724, "Ġpolite": 2725, "Ġkicked": 2726, "Ġfeed": 2727, "ĠPlease": 2728, "erri": 2729, "com": 2730, "Ġsnacks": 2731, "Ġmeasure": 2732, "Ġjam": 2733, "Ġdisg": 2734, "Ġancient": 2735, "Ġrelie": 2736, "Ġcorner": 2737, "Ġblow": 2738, "ond": 2739, "Ġspace": 2740, "Ġnoisy": 2741, "Ġesc": 2742, "reen": 2743, "ote": 2744, "imp": 2745, "Ġspread": 2746, "Ġscarf": 2747, "Ġbranches": 2748, "ormous": 2749, "Ġstupid": 2750, "Ġpainted": 2751, "Ġchocol": 2752, "ĠDon": 2753, "rob": 2754, "Ġshoe": 2755, "Ġrough": 2756, "Ġmarch": 2757, "Ġeggs": 2758, "Ġwagon": 2759, "Ġpaws": 2760, "uce": 2761, "Ġstudy": 2762, "Ġmoms": 2763, "Ġfrust": 2764, "Ġdisgust": 2765, "Ġdead": 2766, "Ġdug": 2767, "Ġcrown": 2768, "robe": 2769, "Ġterri": 2770, "Ġfoolish": 2771, "Ġbarn": 2772, "ĠSometimes": 2773, "enny": 2774, "Dad": 2775, "Ġsteal": 2776, "Ġsell": 2777, "Ġrare": 2778, "Ġpresent": 2779, "Ġmis": 2780, "Ġenormous": 2781, "getable": 2782, "Ġvegetable": 2783, "Ġunderstood": 2784, "Ġscare": 2785, "Ġsalad": 2786, "Ġmedic": 2787, "Ġdisgusting": 2788, "Ġchocolate": 2789, "Ġbanana": 2790, "Ġbald": 2791, "ighed": 2792, "edient": 2793, "corn": 2794, "ado": 2795, "Ġstuff": 2796, "Ġmedicine": 2797, "Ġhero": 2798, "Ġgenerous": 2799, "Ġclap": 2800, "fic": 2801, "Ġgroup": 2802, "Ġgoose": 2803, "Ġdiffic": 2804, "Ġbitter": 2805, "pes": 2806, "Ġthick": 2807, "Ġroar": 2808, "Ġperform": 2809, "Ġmush": 2810, "Ġfrustrated": 2811, "Ġdifficult": 2812, "Ġbreath": 2813, "ĠSammy": 2814, "ĠInstead": 2815, "Ġtick": 2816, "Ġsmaller": 2817, "Ġshadow": 2818, "Ġmelon": 2819, "Ġmarket": 2820, "Ġcovered": 2821, "ĠPe": 2822, "uitar": 2823, "Ġtasted": 2824, "Ġord": 2825, "Ġobedient": 2826, "Ġguitar": 2827, "roy": 2828, "port": 2829, "orry": 2830, "mb": 2831, "Ġwake": 2832, "alk": 2833, "Ġlab": 2834, "Ġhang": 2835, "Ġhorn": 2836, "Ġdestroy": 2837, "ĠSome": 2838, "inal": 2839, "asses": 2840, "Ġtoug": 2841, "Ġref": 2842, "Ġmountain": 2843, "Ġmot": 2844, "Ġbored": 2845, "Ġasleep": 2846, "aking": 2847, "Timmy": 2848, "Ġwhich": 2849, "Ġtaught": 2850, "Ġstanding": 2851, "usual": 2852, "land": 2853, "Ġrelieved": 2854, "Ġharm": 2855, "Ġbecome": 2856, "ĠBrown": 2857, "Ġtough": 2858, "Ġterrible": 2859, "Ġsuit": 2860, "Ġjoined": 2861, "ungle": 2862, "atter": 2863, "alous": 2864, "Ġsquash": 2865, "Ġpebble": 2866, "Ġmushroom": 2867, "Ġmoving": 2868, "Ġjealous": 2869, "Ġexploring": 2870, "iginal": 2871, "fted": 2872, "als": 2873, "Ġyourself": 2874, "Ġparrot": 2875, "Ġknife": 2876, "Ġjungle": 2877, "Ġadm": 2878, "Together": 2879, "Here": 2880, "Ġunusual": 2881, "Ġtun": 2882, "Ġpumpkin": 2883, "Ġdiscover": 2884, "Ġclear": 2885, "Ġasking": 2886, "Ġspoiled": 2887, "Ġprize": 2888, "Ġdull": 2889, "ulb": 2890, "atch": 2891, "Ġsunf": 2892, "Ġfat": 2893, "Ġchicken": 2894, "Ġtiger": 2895, "Ġpopcorn": 2896, "Ġnuts": 2897, "Ġmighty": 2898, "Ġthoughtful": 2899, "Ġhears": 2900, "Ġfine": 2901, "Ġcomb": 2902, "Ġbulb": 2903, "ume": 2904, "mp": 2905, "ident": 2906, "Ġvase": 2907, "Ġtwist": 2908, "Ġtool": 2909, "Ġstri": 2910, "Ġseeds": 2911, "Ġsque": 2912, "Ġhay": 2913, "ĠPoppy": 2914, "rag": 2915, "erce": 2916, "Ġoriginal": 2917, "Ġfierce": 2918, "Ġdrop": 2919, "Ġind": 2920, "Ġsnee": 2921, "Ġending": 2922, "Ġdrawing": 2923, "Ġcop": 2924, "ĠWill": 2925, "Ġthankful": 2926, "Ġisland": 2927, "Ġcarrots": 2928, "umsy": 2929, "Inside": 2930, "Ġspent": 2931, "Ġrelax": 2932, "Ġmuff": 2933, "Ġembarrassed": 2934, "Ġcheap": 2935, "Ġcro": 2936, "selves": 2937, "Ġtroubled": 2938, "Ġmic": 2939, "Ġknowing": 2940, "Ġfold": 2941, "Ġeng": 2942, "Ġclown": 2943, "Ġbloom": 2944, "Ġaunt": 2945, "oto": 2946, "comfortable": 2947, "Are": 2948, "Ġtemp": 2949, "Ġsunflower": 2950, "Ġrecord": 2951, "Ġfrown": 2952, "Ġfinding": 2953, "Ġbalance": 2954, "ĠTr": 2955, "Ġuncomfortable": 2956, "Ġlose": 2957, "Ġhats": 2958, "Ġchest": 2959, "ĠMany": 2960, "Ġ'": 2961, "ser": 2962, "irsty": 2963, "cean": 2964, "Ġshoot": 2965, "Ġocean": 2966, "Ġguess": 2967, "Ġexciting": 2968, "Ġcone": 2969, "Ġadventur": 2970, "Ġadd": 2971, "ĠSunny": 2972, "ĠAl": 2973, "xible": 2974, "iness": 2975, "ilt": 2976, "Ġstamp": 2977, "Ġlifted": 2978, "Ġacorn": 2979, "yal": 2980, "opard": 2981, "dle": 2982, "Ġtrick": 2983, "Ġseal": 2984, "Ġscatter": 2985, "Ġclumsy": 2986, "ĠJenny": 2987, "angle": 2988, "ages": 2989, "Sorry": 2990, "Ġwrote": 2991, "Ġpasta": 2992, "Ġhairy": 2993, "Ġcush": 2994, "Ġadventurous": 2995, "lace": 2996, "Where": 2997, "Ġunl": 2998, "Ġpicks": 2999, "Ġnecklace": 3000, "Ġloyal": 3001, "Ġcrazy": 3002, "Ġcats": 3003, "Ġbody": 3004, "Ġarrow": 3005, "ti": 3006, "erries": 3007, "Ġtells": 3008, "Ġstubb": 3009, "Ġhose": 3010, "Ġharmless": 3011, "Ġexam": 3012, "Ġdepend": 3013, "Ġcomfortable": 3014, "Ġcost": 3015, "Ġbrace": 3016, "Ġberries": 3017, "xious": 3018, "urkey": 3019, "iant": 3020, "amond": 3021, "apped": 3022, "Ġsearched": 3023, "Ġdeliver": 3024, "Ġbehave": 3025, "tti": 3026, "hetti": 3027, "aghetti": 3028, "Ġorganized": 3029, "Ġengine": 3030, "Ġdiamond": 3031, "Ġanxious": 3032, "gu": 3033, "ependent": 3034, "Molly": 3035, "Ġstubborn": 3036, "Ġremind": 3037, "Ġmov": 3038, "Ġfis": 3039, "Ġcrayon": 3040, "Ġcollect": 3041, "light": 3042, "Ġthirsty": 3043, "Ġturkey": 3044, "Ġswe": 3045, "Ġstretch": 3046, "Ġscr": 3047, "Ġpracticed": 3048, "Ġplayful": 3049, "ĠEmily": 3050, "host": 3051, "anged": 3052, "Ġword": 3053, "Ġtied": 3054, "Ġpir": 3055, "Ġmailbox": 3056, "Ġjug": 3057, "Ġgloomy": 3058, "Ġfrag": 3059, "Ġenvel": 3060, "Ġenv": 3061, "Ġbubbles": 3062, "lph": 3063, "illa": 3064, "dile": 3065, "codile": 3066, "ants": 3067, "Ġyours": 3068, "Ġspaghetti": 3069, "Ġrep": 3070, "Ġraced": 3071, "Ġprun": 3072, "Ġpolice": 3073, "Ġindependent": 3074, "Ġflexible": 3075, "Ġcrawl": 3076, "Ġbathroom": 3077, "Ġbarber": 3078, "How": 3079, "Ġsil": 3080, "Ġpro": 3081, "Ġescape": 3082, "Ġdeer": 3083, "Ġcrack": 3084, "ĠEven": 3085, "Ġpige": 3086, "Ġpassed": 3087, "Ġmotor": 3088, "Ġliz": 3089, "Ġghost": 3090, "Ġfragile": 3091, "ĠU": 3092, "aff": 3093, "Ġneeds": 3094, "Ġjolly": 3095, "Ġdependable": 3096, "Ġdeaf": 3097, "Ġcelebrate": 3098, "shine": 3099, "io": 3100, "Ġwheat": 3101, "Ġstove": 3102, "Ġroof": 3103, "Ġrat": 3104, "Ġfig": 3105, "Ġdove": 3106, "Ġdolph": 3107, "Ġchess": 3108, "Ġbees": 3109, "ĠWhile": 3110, "cident": 3111, "Ġstat": 3112, "Ġraven": 3113, "Ġleopard": 3114, "Ġflash": 3115, "Ġcrocodile": 3116, "Ġbrill": 3117, "Ġattic": 3118, "nic": 3119, "Ġyarn": 3120, "Ġsung": 3121, "Ġshows": 3122, "Ġpainting": 3123, "Ġpress": 3124, "Ġmap": 3125, "Ġlog": 3126, "Ġexplained": 3127, "Ġchanged": 3128, "Ġbrilliant": 3129, "Ġboys": 3130, "ground": 3131, "Their": 3132, "If": 3133, "Ġweal": 3134, "Ġthu": 3135, "Ġpicnic": 3136, "Ġhumble": 3137, "Ġcolour": 3138, "Ġzip": 3139, "Ġtricks": 3140, "Ġshiver": 3141, "Ġmill": 3142, "Ġcrawled": 3143, "Ġboard": 3144, "Ġer": 3145, "nel": 3146, "hip": 3147, "Ġusing": 3148, "Ġtemple": 3149, "Ġignorant": 3150, "Ġenvelope": 3151, "Ġchoose": 3152, "weet": 3153, "lasses": 3154, "iv": 3155, "Me": 3156, "Mama": 3157, "Ġsunglasses": 3158, "Ġsend": 3159, "Ġruined": 3160, "Ġhoop": 3161, "Ġfriendship": 3162, "Ġframe": 3163, "Ġcheerful": 3164, "Ġballoons": 3165, "Ġavoc": 3166, "net": 3167, "met": 3168, "inary": 3169, "Ġraft": 3170, "Ġpopular": 3171, "Ġpepper": 3172, "Ġknee": 3173, "Ġfolder": 3174, "Ġcounted": 3175, "Ġbuilt": 3176, "Ġbottom": 3177, "Ġbatter": 3178, "Ġaccident": 3179, "most": 3180, "iddle": 3181, "Ġwaves": 3182, "Ġstones": 3183, "Ġspotted": 3184, "Ġrose": 3185, "Ġpants": 3186, "Ġhelmet": 3187, "Ġdelicate": 3188, "Ġcompet": 3189, "work": 3190, "ulu": 3191, "igator": 3192, "Every": 3193, "Ġtriangle": 3194, "Ġtoast": 3195, "Ġsunshine": 3196, "Ġspill": 3197, "Ġscreen": 3198, "Ġkissed": 3199, "Ġjack": 3200, "Ġenvious": 3201, "umpet": 3202, "fee": 3203, "ffee": 3204, "erable": 3205, "Ġtrumpet": 3206, "Ġstage": 3207, "Ġsighed": 3208, "Ġmiserable": 3209, "Ġmiddle": 3210, "Ġlouder": 3211, "Ġlizard": 3212, "Ġcleaning": 3213, "Ġcareless": 3214, "ĠYour": 3215, "ying": 3216, "ither": 3217, "Jane": 3218, "Ġwander": 3219, "Ġvegetables": 3220, "Ġtunnel": 3221, "Ġstatue": 3222, "Ġserious": 3223, "Ġscale": 3224, "Ġpigeon": 3225, "Ġpow": 3226, "Ġimpressive": 3227, "Ġharsh": 3228, "Ġfinger": 3229, "Ġalmost": 3230, "ĠNo": 3231, "seum": 3232, "iable": 3233, "Ġsailed": 3234, "Ġmaze": 3235, "Ġhopping": 3236, "Ġbracelet": 3237, "Ġborrow": 3238, "Ġbelt": 3239, "Ġalligator": 3240, "ĠSh": 3241, "Ġslipped": 3242, "Ġnosy": 3243, "Ġnapkin": 3244, "Ġmuseum": 3245, "Ġmeant": 3246, "Ġguard": 3247, "Ġfigure": 3248, "Ġearth": 3249, "There": 3250, "Ġwashed": 3251, "Ġtaken": 3252, "Ġsaus": 3253, "Ġpost": 3254, "Ġpenny": 3255, "Ġcompl": 3256, "Ġbin": 3257, "Ġattract": 3258, "Mum": 3259, "Ġreliable": 3260, "Ġrh": 3261, "Ġneighbor": 3262, "Ġmovie": 3263, "Ġjellyfish": 3264, "Ġjacket": 3265, "Ġhurts": 3266, "Ġhappiness": 3267, "Ġgar": 3268, "Ġcoffee": 3269, "Ġcries": 3270, "Ġcoo": 3271, "ctop": 3272, "berries": 3273, "Ġordinary": 3274, "Ġknight": 3275, "Ġgor": 3276, "Ġfilthy": 3277, "Ġattractive": 3278, "aser": 3279, "Ġwealthy": 3280, "Ġshore": 3281, "Ġradio": 3282, "Ġones": 3283, "Ġgem": 3284, "Ġcushion": 3285, "Ġcam": 3286, "utom": 3287, "utomob": 3288, "utomobile": 3289, "ipper": 3290, "Ġwalks": 3291, "Ġpeach": 3292, "Ġmuffin": 3293, "Ġmagnet": 3294, "Ġforward": 3295, "Ġcab": 3296, "Ġboxes": 3297, "Ġbelonged": 3298, "live": 3299, "Ġtag": 3300, "Ġshells": 3301, "Ġshade": 3302, "Ġpoured": 3303, "Ġnod": 3304, "Ġlocked": 3305, "Ġgorilla": 3306, "Ġcamera": 3307, "zzy": 3308, "pack": 3309, "llip": 3310, "llipop": 3311, "Ġwhispered": 3312, "Ġregular": 3313, "Ġpersist": 3314, "Ġlollipop": 3315, "Ġfluffy": 3316, "Ġdolphin": 3317, "Ġcabin": 3318, "Ġboats": 3319, "Ġanswered": 3320, "Ġautomobile": 3321, "ony": 3322, "ext": 3323, "appy": 3324, "Ġtimes": 3325, "Ġnods": 3326, "Ġgiving": 3327, "Ġdrawer": 3328, "Ġdesk": 3329, "dom": 3330, "Ġsmoke": 3331, "Ġsailor": 3332, "Ġmule": 3333, "Ġload": 3334, "Ġfour": 3335, "Ġcreate": 3336, "Ġcompetit": 3337, "ĠMiss": 3338, "uth": 3339, "omes": 3340, "ctopus": 3341, "coa": 3342, "cles": 3343, "Ġtravel": 3344, "Ġsaying": 3345, "Ġlotion": 3346, "Ġjudge": 3347, "Ġgum": 3348, "Ġchu": 3349, "inky": 3350, "ete": 3351, "Ġwitch": 3352, "Ġtwig": 3353, "Ġstronger": 3354, "Ġsniff": 3355, "Ġshrimp": 3356, "Ġdelight": 3357, "Ġcupboard": 3358, "Ġchubby": 3359, "Ġang": 3360, "ĠToday": 3361, "ĠJake": 3362, "und": 3363, "ict": 3364, "ging": 3365, "Go": 3366, "Ġwool": 3367, "Ġsuccessful": 3368, "Ġreturned": 3369, "Ġlibr": 3370, "Ġinvited": 3371, "Ġhouses": 3372, "Ġgarage": 3373, "Ġbubble": 3374, "urb": 3375, "essie": 3376, "Ġsupport": 3377, "Ġshowing": 3378, "Ġnicely": 3379, "Ġneedle": 3380, "Ġmole": 3381, "Ġlively": 3382, "Ġlean": 3383, "Ġhelpless": 3384, "mbre": 3385, "Who": 3386, "Ġyet": 3387, "Ġumbre": 3388, "Ġpersistent": 3389, "Ġmoder": 3390, "Ġhelps": 3391, "Ġgrown": 3392, "Ġfearful": 3393, "Ġdough": 3394, "Ġalert": 3395, "ief": 3396, "anut": 3397, "Ġtrunk": 3398, "Ġsquee": 3399, "Ġsolve": 3400, "Ġshine": 3401, "Ġscoot": 3402, "Ġradish": 3403, "Ġgets": 3404, "Ġfridge": 3405, "Ġdreams": 3406, "Ġdisturb": 3407, "Ġclub": 3408, "anger": 3409, "Ġvalue": 3410, "Ġsleeping": 3411, "Ġoctopus": 3412, "Ġmodern": 3413, "Ġlicked": 3414, "Ġlow": 3415, "Ġdecide": 3416, "Ġcooked": 3417, "Ġbedroom": 3418, "ĠLulu": 3419, "oin": 3420, "Ġrepe": 3421, "Ġloudly": 3422, "Ġcreature": 3423, "Ġcere": 3424, "Ġcarp": 3425, "Ġbounced": 3426, "otter": 3427, "Ġwishes": 3428, "Ġways": 3429, "Ġuncle": 3430, "Ġtire": 3431, "Ġtank": 3432, "Ġspeed": 3433, "Ġspeak": 3434, "Ġsort": 3435, "Ġsle": 3436, "Ġquar": 3437, "Ġhive": 3438, "Ġdive": 3439, "Ġcity": 3440, "Ġbase": 3441, "Ġacce": 3442, "ĠSn": 3443, "Ġotter": 3444, "ense": 3445, "azz": 3446, "Ġumbrella": 3447, "Ġtruth": 3448, "Ġthunder": 3449, "Ġsplit": 3450, "Ġlearning": 3451, "Ġharder": 3452, "Ġhipp": 3453, "Ġgym": 3454, "Ġeraser": 3455, "Ġcandle": 3456, "orable": 3457, "Sarah": 3458, "Ġstation": 3459, "Ġspend": 3460, "Ġrepair": 3461, "Ġlit": 3462, 